{
  "about_us_lbl": "မိမိတို့အကြောင်း",
  "ace_the_interview_lbl": "Ace အင်တာဗျူး",
  "answers_to_your_career_questions_lbl": "သင့်လုပ်ငန်းခွင်မေးခွန်းများအတွက် အဖြေများ",
  "applied_job_lbl": "အသုံးချအလုပ်",
  "apply_job_lbl": "အလုပ်လျှောက်ထားပါ။",
  "apply_lbl": "လျှောက်ထားပါ။",
  "apply_with_ease_lbl": "လွယ်ကူစွာ လျှောက်ထားပါ။",
  "cancel_lbel": "မလုပ်တော့",
  "career_advice_lbl": "အသက်မွေးဝမ်းကြောင်းအကြံဉာဏ်",
  "choose_jplus_that_changing_career_connections_lbl": "အသက်မွေးဝမ်းကြောင်းချိတ်ဆက်မှုများပြောင်းလဲနေသော J Plus ကိုရွေးချယ်ပါ။",
  "create_profile_lbl": "ပရိုဖိုင်ဖန်တီးပါ။",
  "create_this_form_lbl": "ဒီကနေဖန်တီးပါ။",
  "create_your_profile_lbl": "သင့်ပရိုဖိုင်ကိုဖန်တီးပါ။",
  "discover_your_future_lbl": "သင့်အနာဂတ်ကို ရှာဖွေပါ။\n",
  "download_our_app_today_lbl": "ယနေ့ကျွန်ုပ်တို့၏ App ကိုဒေါင်းလုဒ်လုပ်ပါ။",
  "empownering_your_carer_jonery_lbl": "သင်၏ ပြုစုစောင့်ရှောက်ရေးဆိုင်ရာ အခွင့်အာဏာပေးခြင်း ",
  "enter_a_valid_email_address_lbl": "တရားဝင်အီးမေးလ်လိပ်စာကို ထည့်ပါ။",
  "enter_your_email_lbl": "သင့်၏အီးမေးလ်လိပ်စာထည့်ပါ",
  "enter_your_message_lbl": "သင့်မက်ဆေ့ခ်ျကို ထည့်ပါ...",
  "enter_your_name_lbl": "သင့်အမည်ကို ထည့်သွင်းပါ။",
  "example_lbl": "နမူနာ",
  "experience_the_future_of_convenience_lbl": "အဆင်ပြေမှု၏အနာဂတ်ကိုခံစားပါ။",
  "explore_exciting_opportunities_lbl": "စိတ်လှုပ်ရှားဖွယ်ရာ အခွင့်အလမ်းများကို စူးစမ်းပါ။",
  "explore_lbl": "စူးစမ်းပါ။",
  "explore_opportunities_lbl": "အခွင့်အလမ်းများကို စူးစမ်းပါ။",
  "faq_desc_five_lbl": "၎င်းတို့၏ အခြေအနေကို အပ်ဒိတ်များအတွက် \"ကျွန်ုပ်၏ အပလီကေးရှင်းများ\" ကဏ္ဍတွင် သင့်အက်ပ်လီကေးရှင်းများကို ခြေရာခံပါ။",
  "faq_desc_four_lbl": "ဟုတ်ကဲ့၊ သိမ်းဆည်းရန် မည်သည့်အလုပ်စာရင်းတွင်မဆို \"သိမ်းဆည်းရန်\" ခလုတ်ကို နှိပ်ပါ။ \"Saved Jobs\" ကဏ္ဍတွင် သင်သိမ်းဆည်းထားသော အလုပ်များကို ကြည့်ပါ။",
  "faq_desc_one_lbl": "“စာရင်းသွင်းပါ” ခလုတ်ကို နှိပ်ပြီး သင့်အီးမေးလ်ကို ဖြည့်ပါ၊ စကားဝှက်တစ်ခု ဖန်တီးပြီး သင့်ပရိုဖိုင်ကို ဖြည့်သွင်းပါ။",
  "faq_desc_six_lbl": "အီးမေးလ်၊ ချတ် သို့မဟုတ် ဖုန်းဖြင့် \"ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ\" စာမျက်နှာမှတစ်ဆင့် ကျွန်ုပ်တို့၏ပံ့ပိုးကူညီရေးအဖွဲ့ထံ ဆက်သွယ်ပါ။",
  "faq_desc_three_lbl": "အလုပ်စာရင်းများကို ရှာဖွေပါ၊ \"Apply\" ခလုတ်ကို နှိပ်ပြီး သင့်လျှောက်လွှာတင်ရန် ညွှန်ကြားချက်များကို လိုက်နာပါ။",
  "faq_desc_two_lbl": "အခြေခံဝန်ဆောင်မှုများသည် အခမဲ့ဖြစ်သည်။",
  "faq_hub_lbl": "FAQ Hub",
  "faq_title_five_lbl": "ကျွန်ုပ်၏လျှောက်လွှာအခြေအနေအား မည်သို့ခြေရာခံမည်နည်း။",
  "faq_title_four_lbl": "နောက်မှလျှောက်ထားရန် အလုပ်စာရင်းများကို သိမ်းဆည်းနိုင်ပါသလား။",
  "faq_title_one_lbl": "အကောင့်တစ်ခုကို ဘယ်လိုဖန်တီးရမလဲ။",
  "faq_title_six_lbl": "ပြဿနာရှိလျှင် အကူအညီကို မည်သို့ဆက်သွယ်နိုင်မည်နည်း။",
  "faq_title_three_lbl": "အလုပ်ဘယ်လိုလျှောက်ရမလဲ",
  "faq_title_two_lbl": "ဤအလုပ်ရှာဖွေရေးပလပ်ဖောင်းကို အသုံးပြုရန် အခကြေးငွေရှိပါသလား။",
  "four_simple_steps_lbl": "ရိုးရှင်းသောအဆင့်လေးခု",
  "get_in_touch_lbl": "ဆက်သွယ်မည်",
  "get_in_touch_modal_desc": "နောက်တစ်ဆင့်တက်ဖို့ အဆင်သင့်ဖြစ်ပြီလား။ သင်နှင့်ချိတ်ဆက်ရန် ကျွန်ုပ်တို့ ဤနေရာတွင်ရှိပါသည်။",
  "get_your_dream_job_lbl": "အလုပ်တစ်ခုကို ရယူလိုက်ပါ။",
  "guiding_your_path_to_success_lbl": "မင်းရဲ့အောင်မြင်မှုလမ်းကြောင်းကို လမ်းညွှန်ပေးတယ်။",
  "home_lbl": "မူလစာမျက်နှာ",
  "how_are_you_lbl": "နေကောင်းလား?",
  "interview_lbl": "အင်တာဗျူး",
  "job_lbl": "အလုပ်",
  "job_lists_lbl": "အလုပ်အကိုင်",
  "job_title_lbl": "အလုပ်အကိုင်အမည်",
  "job_type_lbl": "အလုပ်အမျိုးအစား",
  "let_begin_your_hiring_journey_lbl": "အလုပ်ခန့်မယ့် ခရီးစဉ်ကို စလိုက်ရအောင်",
  "news_lbl": "သတင်း",
  "popular_job_lbl": "လူကြိုက်များနေသော",
  "ready_to_recruit_lbl": "အလုပ်ခေါ်ယူဖို့ အဆင်သင့်ဖြစ်ပြီလား?",
  "saved_lbl": "သိမ်းဆည်းထားသည်။",
  "save_lbl": "သိမ်းဆည်းပါ။",
  "search_job_lbl": "ရှာဖွေမည်",
  "start_your_job_search_today_lbl": "သင်၏အလုပ်ရှာဖွေမှုကို ယနေ့စတင်ပါ။\n",
  "stay_ahead_of_the_curve_lbl": "မျဉ်းကွေး၏ရှေ့တွင်နေပါ။",
  "stay_updated_with_the_latest_news_lbl": "နောက်ဆုံးရသတင်းများဖြင့် အပ်ဒိတ်လုပ်ပါ။",
  "step_four_title_one_lbl": "အလားအလာရှိသော အလုပ်ရှင်များကို ယုံကြည်မှုအပြည့်ဖြင့် အထင်ကြီးစေရန် အသင့်ပြင်ထားပါ။",
  "step_four_title_three_lbl": "ကျွမ်းကျင်သော အကြံဉာဏ်များနှင့် လမ်းညွှန်မှုများဖြင့် သင့်အောင်မြင်မှုအခွင့်အလမ်းကို မြှင့်တင်ပါ။ မင်းရဲ့အင်တာဗျူးတွေမှာ အထင်ကြီးလောက်စရာဖြစ်အောင် အပြည့်အဝပြင်ဆင်ထားပါ။",
  "step_four_title_two_lbl": "သေချာပြင်ဆင်ပြီး သက်တောင့်သက်သာရှိစေရန် ကျွန်ုပ်တို့၏ကိရိယာများကို အသုံးပြုပါ။",
  "step_three_title_one_lbl": "ကျွန်ုပ်တို့၏ လိုက်လျောညီထွေရှိသော လုပ်ငန်းစဉ်နှင့် ခြေရာခံကိရိယာများဖြင့် အားစိုက်ထုတ်သုံးပါ။\n",
  "step_three_title_three_lbl": "ယနေ့ လွယ်ကူစွာ လျှောက်ထားခြင်းဖြင့် သင့်အလုပ်ရှာဖွေမှုကို ရိုးရှင်းစေပါ။",
  "step_three_title_two_lbl": "ကလစ်အနည်းငယ်နှိပ်ရုံဖြင့် သင့်လျှောက်လွှာများကို အလွယ်တကူတင်သွင်းပါ။ ခြေလှမ်းတိုင်းတွင် သင်၏တိုးတက်မှုကို ခြေရာခံပါ။\n",
  "step_title_one_lbl": "မင်းရဲ့အရည်အချင်းနဲ့ အတွေ့အကြုံတွေကို အားစိုက်ထုတ်ပြမယ့် ထင်ရှားတဲ့ ပရိုဖိုင်တစ်ခု ဖန်တီးဖို့ ကျွန်ုပ်တို့နဲ့ ပူးပေါင်းလိုက်ပါ။",
  "step_title_three_lbl": "အကောင့်ဖွင့်ပြီး သင်၏ပရိုဖိုင်ဖန်တီးခြင်းဖြင့် ယနေ့တွင် သင်၏အသက်မွေးဝမ်းကြောင်းပန်းတိုင်ဆီသို့ သင်၏ခရီးကို စတင်လိုက်ပါ။",
  "step_title_two_lbl": "သင်၏ထူးခြားသောစွမ်းရည်များနှင့် အောင်မြင်မှုများကို မီးမောင်းထိုးပြသည့် ပရိုဖိုင်တစ်ခု ဖန်တီးပြီး အလားအလာရှိသော အလုပ်ရှင်များသည် သင်၏စစ်မှန်သောအလားအလာကို မြင်နိုင်စေပါသည်။",
  "step_two_title_one_lbl": "သင်၏ အသက်မွေးဝမ်းကြောင်း ရည်မှန်းချက်များနှင့် စိတ်ဝင်စားမှုများ ကိုက်ညီရန် စိတ်ကြိုက် အလုပ်အကိုင် စာရင်းများကို စူးစမ်းပါ။",
  "step_two_title_three_lbl": "အကောင့်ဖွင့်ပြီး သင်၏ပရိုဖိုင်ဖန်တီးခြင်းဖြင့် ယနေ့တွင် သင်၏အသက်မွေးဝမ်းကြောင်းပန်းတိုင်ဆီသို့ သင်၏ခရီးကို စတင်လိုက်ပါ။",
  "step_two_title_two_lbl": "မင်းရဲ့ဆန္ဒတွေ၊ ဝါသနာတွေနဲ့ လိုက်လျောညီထွေဖြစ်စေမယ့် အလုပ်တွေကို အလွယ်တကူရှာဖွေလိုက်ပါ။",
  "still_desc_lbl": "သင်ရှာနေသော အဖြေကို ရှာမတွေ့ပါ။ ကျေးဇူးပြု၍ ကျွန်ုပ်တို့၏ဖော်ရွေသောအဖွဲ့နှင့် စကားပြောပါ။",
  "still_have_question_lbl": "သင်ရှာနေသော အဖြေကို ရှာမတွေ့ပါလား။ ကျေးဇူးပြု၍ ကျွန်ုပ်တို့၏ဖော်ရွေသောအဖွဲ့နှင့် စကားပြောပါ။",
  "subscribe_for_exclusive_career_insights_lbl": "သီးသန့် Career Insights အတွက် စာရင်းသွင်းပါ။",
  "subscribe_lbl": "စာရင်းသွင်းပါ။",
  "success_lbl": "အောင်မြင်",
  "three_years": "၃ နှစ်",
  "view_all_jobs_lbl": "အလုပ်အားလုံးကို ကြည့်ပါ။",
  "visit_the_owner_website_lbl": "ပိုင်ရှင်၏ ဝဘ်ဆိုဒ်သို့ ဝင်ကြည့်ပါ။ ",
  "why_choose_us_lbl": "အဘယ်ကြောင့် ရွေးချယ်သင့်ပါသလဲ",
  "your_job_search_journey_starts_now_lbl": "သင်၏အလုပ်ရှာဖွေရေးခရီး ယခုစတင်ပါပြီ။",
  "your_submitting_was_received_lbl": "သင့်တင်ပြချက်ကို လက်ခံရရှိခဲ့ပါသည်။",
  "journey_lbl": "ခရီး",
  "blogs_lbl": "ဗဟုသုတ",
  "faq_lbl": "မေးခွန်းများ",
  "login_lbl": "အကောင့်ဝင်မည်",
  "sign_up_lbl": "အကောင့်ဖွင့်မည်",
  "banner_label_lbl": "သင့်ရှေ့ရေးအတွက် သင်နဲ့အတူအမြဲရှိပေးမယ့် JPlus",
  "search_your_dream_job_lbl": "သင့်အိပ်မက်ထဲက အလုပ်အကိုင်ကို ရှာဖွေပါ",
  "are_you_a_job_owner_lbl": "သင်ဟာ လုပ်ငန်းရှင်တယောက်လား?",
  "advertise_your_job_opportunites_in_fast_and_effective_ways_lbl": "သင့်အလုပ်အကိုင်အခွင့်အလမ်းများကို မြန်ဆန်ပြီး ထိရောက်သောနည်းလမ်းများနှင့် ကြော်ညာလိုက်ပါ။",
  "get_me_to_owners_website_lbl": "လုပ်ငန်းရှင် Website သို့သွားမည်",
  "open_a_new_chapter_in_your_life_with_jplus_lbl": "JPlus နှင့်အတူ သင့်ဘဝစာမျက်နှာအသစ်ဖွင့်လိုက်ပါ",
  "job_search_simplified_and_results_expanded_lbl": "အလုပ်ရှာဖွေမှု ရိုးရှင်းပြီး ရလဒ်များကို ချဲ့ထွင်ထားသည်။",
  "start_your_job_search_journey_today_for_free_lbl": "သင်၏ အလုပ်အကိုင် ရှာဖွေရေး ခရီးကို ယနေ့ အခမဲ့ စတင်လိုက်ပါ။",
  "why_choose_use_lbl": "ဘာကြောင့် JPlus ကိုရွေးချယ်သင့်တာလဲ?",
  "we_can_help_make_your_dreams_come_true_lbl": "သင့်အိပ်မက်တွေအမှန်တကယ်ဖြစ်လာဖို့ ကူညီပေးနိုင်ပါတယ်။",
  "free_job_search_lbl": "အခမဲ့ အလုပ်အကိုင်ရှာဖွေပေးခြင်း",
  "easy_use_desc_lbl": "သဘာဝပတ်​ဝန်းကျင်​၏ ဆန့်ကျင်ဘက်အရာသည် လုပ်ယူဖန်တီးထားသော ပတ်​ဝန်းကျင်​ဖြစ်​သည်​။ စိုက်ပျိုးမြေများနှင့် မြို့ပြနေရာများအဖြစ် ပြောင်းလဲခြင်းကဲ့သို့သော လုပ်ယူဖန်တီးထားသည့် ပတ်ဝန်းကျင်များကြောင့် သဘာဝပတ်ဝန်းကျင် ရှုခင်းများသည် အခြေခံကျကျ ပြောင်းလဲထားသည့် ",
  "variety_lbl": "အမျိုးအစားစုံလင်ခြင်း",
  "perfection_of_jobs_lbl": "အလုပ်အကိုင်များ စုံလင်ခြင်း",
  "achieving_your_dreams_lbl": "သင့်အိပ်မက်တွေကို အကောင်အထည်ဖော်နိုင်ခြင်း",
  "jplus_brings_your_future_dreams_to_life_lbl": "JPlus မှ သင့်အနာဂတ်အိပ်မက်အတွက် အကောင်အထည်ဖော်ပေးနေပါပြီ",
  "subscribe_to_our_newsletter_for_the_latest_news_lbl": "ကျွန်ုပ်တို့၏သတင်းလွှာကို နောက်ဆုံးရသတင်းရယူပါ။",
  "we_will_keep_you_update_lbl": "ကျွန်ုပ်တို့၏အကောင်းဆုံးအလုပ်အသစ်များဖြင့် သင့်အား အပ်ဒိတ်လုပ်ပါမည်။",
  "to_subscribe_lbl": "ရယူရန်",
  "simple_and_fast_job_search_lbl": "ရိုးရှင်းပြီး မြန်ဆန်သော အလုပ်ရှာဖွေမှု",
  "develop_your_job_search_journey_lbl": "သင့်အလုပ်ရှာဖွေရေး ခရီးကို ဖော်ဆောင်ပါ။",
  "ask_question_lbl": "မေးခွန်းများမေးရန်",
  "everything_you_need_to_know_about_jplus_is_here_lbl": "JPlus အကြောင်း သိလိုသမျှ ဒီမှာ",
  "search_lbl": "ရှာဖွေမည်",
  "resources_lbl": "အရင်းအမြစ်များ",
  "company_lbl": "ကုမ္ပဏီ",
  "quick_links_lbl": "လင့်ခ်များ",
  "follow_us_on_lbl": "ဆက်သွယ်ရန်",
  "jplus_news_lbl": "JPlus သတင်းများ",
  "jplus_news_desc_lbl": "သင့်အလုပ်အကိုင်တိုးတက်မှုအတွက် နောက်ဆုံးရအလုပ်နှင့်ပတ်သက်သည့် သတင်းများကို လက်လွတ်မခံပါနှင့်",
  "job_opportunities_advice_lbl": "အလုပ်အကိုင်အခွင့်အလမ်း အကြံဉာဏ်များ",
  "job_opportunities_advice_desc_lbl": "ကျွမ်းကျင်သော နယ်ပယ်များမှ အတွေ့အကြုံပိုရှိသောသူများမှ ဆွေးနွေးတင်ပြထားသော",
  "read_more_lbl": "ဆက်လက်ဖတ်ရှုရန်",
  "previous_news_lbl": "ယခင်က သတင်းများ",
  "about_title_1_lbl": "အလုပ်အကိုင်ရှာဖွေရေးလုပ်ငန်းကို ချောမွေ့စေခြင်း။",
  "about_title_2_lbl": "အလုပ်လျှောက်လွှာတင်ခြင်းနှင့် အရည်အချင်းများရရှိရန် အဆင်ပြေချောမွေ့စေခြင်း။",
  "about_title_3_lbl": "နှစ်ဘက်စလုံးအတွက် မြင်နိုင်စွမ်းနှင့် ကွန်ရက်ချိတ်ဆက်မှုကို မြှင့်တင်ပါ။",
  "about_desc_1_lbl": "JPlus သည် အလုပ်ရှာဖွေသူများသည် အခွင့်အလမ်းများကို အလွယ်တကူ ရှာဖွေနိုင်ပြီး ၎င်းတို့၏ နှစ်သက်မှုများ (စက်မှုလုပ်ငန်း၊ တည်နေရာ၊ လစာ) တို့ကို အခြေခံ၍ အလုပ်အကိုင်များကို စီစစ်ကာ ချောမွေ့စွာ လျှောက်ထားနိုင်သည့် အသုံးပြုသူနှင့် အဆင်ပြေစေမည့် ပလပ်ဖောင်းတစ်ခု ပံ့ပိုးပေးပါသည်။ ၎င်းသည် အလုပ်ရှာဖွေသူများသည် သက်ဆိုင်ရာ အခန်းကဏ္ဍများကို ထိရောက်စွာရှာဖွေရန် ကူညီပေးသည်။",
  "about_desc_2_lbl": "အလုပ်ရှင်များသည် အလုပ်အဖွင့်များကို ပို့စ်တင်ခြင်း၊ စာရင်းများကို စီမံခန့်ခွဲနိုင်ပြီး ပိုမိုကျယ်ပြန့်သော ကိုယ်စားလှယ်လောင်းများထံ ရောက်ရှိနိုင်သည်။ ပလက်ဖောင်းသည် ၎င်းတို့အား လျှောက်လွှာများအား ပြန်လည်သုံးသပ်ခြင်း၊ သင့်လျော်သော ကိုယ်စားလှယ်လောင်းများကို စစ်ထုတ်ခြင်းနှင့် ခန့်အပ်ခြင်းလုပ်ငန်းစဉ်ကို ချောမွေ့စေခြင်း၊ အရည်အချင်းများရယူခြင်းတို့ကို ပိုမိုမြန်ဆန်စေပြီး ပိုမိုစနစ်တကျဖြစ်စေသည်။",
  "about_desc_3_lbl": "JPlus သည် အလုပ်ရှာဖွေသူများသည် အခွင့်အလမ်းများကို အလွယ်တကူ ရှာဖွေနိုင်ပြီး ၎င်းတို့၏ နှစ်သက်မှုများ (စက်မှုလုပ်ငန်း၊ တည်နေရာ၊ လစာ) တို့ကို အခြေခံ၍ အလုပ်အကိုင်များကို စီစစ်ကာ ချောမွေ့စွာ လျှောက်ထားနိုင်သည့် အသုံးပြုသူနှင့် အဆင်ပြေစေမည့် ပလပ်ဖောင်းတစ်ခု ပံ့ပိုးပေးပါသည်။ ၎င်းသည် အလုပ်ရှာဖွေသူများသည် သက်ဆိုင်ရာ အခန်းကဏ္ဍများကို ထိရောက်စွာရှာဖွေရန် ကူညီပေးသည်။",
  "learn_more_about_us_lbl": "ကျွန်ုပ်တို့အကြောင်း ပိုမိုလေ့လာပါ။",
  "about_jplus_lbl": "JPlus အကြောင်း",
  "about_jplus_position_and_future_plans_lbl": "JPlus ၏ရပ်တည်ချက်နှင့် ရှေ့ဆက်လုပ်ငန်းစဥ်များအကြောင်း"
}